[
{"content": "hang chinh hang lan sau ung ho", "stars": 5, "user_name": "anhdao", "user_id": 200057388869},
{"content": "Đặt hàng tối 12/12 giao chiều 13/12 vì mình đã thanh toán online. Đóng gói cẩn thận. Còn nguyên tem mác. Đến nay đt vẫn chạy phà phà.", "stars": 5, "user_name": "Lazada Customer", "user_id": 7069070},
{"content": "Quá nhanh quá nguy hiểm ! \nĐặt 2h mấy trưa tưởng nhanh nhất hôm sau mới có hàng. 4h mấy chiều có anh da vàng gọi điện xuống lấy máy. Do mình nhận hàng ở quận 12 nên giao như vậy rất là nhanh.\nMột ngày sau có em gái dễ thương gọi nhắc anh chuyển đổi trả góp chưa (do mình mua góp). \nTriệu sao so Lazada ! ", "stars": 5, "user_name": "Lazada Customer", "user_id": 3713469},
{"content": "Hàng fpt luôn mới truất.\nĐọc cmt thấy ae đc giao hàng 3 4h mà đơn này mất hơn 1 ngày dù giao ở HN :( ", "stars": 5, "user_name": "Lazada Customer", "user_id": 3910581},
{"content": "Hàng chính hãng có tem của FPT, sẽ ủng hộ Lazada, hàng chưa active, giao hàng theo đúng cam kết, sáng đặt hàng, chiều nhận hàng, cảm ơn Lazada mall", "stars": 5, "user_name": "Lazada Customer", "user_id": 200047356793},
{"content": "Hàng FPT nhập chính hãng VN/A! Đóng gói cẩn thận,shipper nhanh vui vẻ! Sẽ tiếp tục Ủng hộ lazada! Tuyệt vời mong lazada ngày càng phát triển hơn nữa! ", "stars": 5, "user_name": "Lazada Customer", "user_id": 8253267},
{"content": "viền có trầy xướt, lên mạng ổn", "stars": 5, "user_name": "Võ K.", "user_id": 5595209},
{"content": "đầy đủ phụ kiện, uy tín", "stars": 5, "user_name": "Phương U.", "user_id": 200021064035},
{"content": "muốn đỗi chứ điện k lên nguồn", "stars": 5, "user_name": "nguyễn C.", "user_id": 200010994229},
{"content": "giao hàng nhanh. ok chuẩn đẹp", "stars": 5, "user_name": "Lazada Customer", "user_id": 200040711806},
{"content": "hag xai ok lam", "stars": 5, "user_name": "Long C.", "user_id": 200038110548},
{"content": "nghe gọi rất ok !!! nhưng máy hao pin quá, mình thay pin mới vào vẫn vậy !!! ", "stars": 5, "user_name": "Kim M.", "user_id": 200003964424},
{"content": "Mua làm kỉ niệm tình yêu 1 thời với em Nokia này. Đúng là hàng Nokia luôn là huyền thoại. Chất lượng không bàn cãi, nghe gọi tốt, shop phục vụ rất chuyên nghiệp, giao hàng lazada dễ thương. Và tóm lại mình rất hài lòng. Hình ảnh bên dưới là sau khi mình tết máy 3 ngày", "stars": 5, "user_name": "kim N.", "user_id": 200035935915},
{"content": "đt đẹp, hơi nhỏ. đt ko khóa máy đc. nắp đậy pin góc cạnh bén như dao cạo. cục sạc tên NOKAI ( ko phải tên nokia). shipper vui vẻ. hết. cho shop 5*", "stars": 5, "user_name": "Khang T.", "user_id": 200042559374},
{"content": "Giao hàng nhanh, sản phẩm tốt vượt mong đợi, đầy đủ  pin sạc như shop giới thiệu. Có chút thắc mắc và được shop hỗ trợ rát nhiệt tình. Hài lòng và tặng shop 5 sao. ", "stars": 5, "user_name": "Chí T.", "user_id": 200037777261},
{"content": "Điện thoại xài rất Ok... Shop tư vấn rất nhiệt tình.. Lần sau lại ủng hộ shop tiếp.. hi hi", "stars": 5, "user_name": "Hậu T.", "user_id": 200038050893},
{"content": "không đồng tình cách làm việc lazada, thứ nhất là không cho đồng kiểm vd tôi mua 2 sản phẩm trả tiền xong khui ra chỉ có 1 sản phẩm bên trong thì ai giải quyết cho tôi đay (có thể bên vận chuyển họ rút ruột)\nthứ 2 trả tiền xong khui ra sản phẩm móp méo gởi đổi trả thì bảo ko đủ yêu cầu? thử hỏi ko cho đồng kiểm ko cho đổi trả thì ai dám mua hàng lazada nữa, chả lẻ nhân viên giao hàng có làm rơi vỡ thì cũng bắt người mua chúng tôi tự chịu à? đặt mình vào trường hợp khách hàng nếu mua 1 cái máy mới mà hộp móp méo nặng thử hỏi  nhà cung cấp có mua ko?", "stars": 1, "user_name": "nguyen V.", "user_id": 200037027584},
{"content": "đề nghị kích hoạt bảo hành giúp ạ, sao cái mình check imei trên trang realme thì lại để là chưa kích hoạt bảo hành là sa???", "stars": 5, "user_name": "Huy Q.", "user_id": 200033733328},
{"content": "nhờ bên doanh nghiệp bán hàng kích hoạt mã bảo hành sản phẩm .sản phẩm đóng gói cẩn thận, hàng đúng quảng cáo ", "stars": 5, "user_name": "anh N.", "user_id": 200023608858},
{"content": "Đóng gói cẩn thận,  máy nguyên, rất đẹp. Đăng ký bảo hành thế nào đây Laz", "stars": 5, "user_name": "Đặng N.", "user_id": 5848092},
{"content": "tốt.shop kích hoạt bảo hành dùm mình với", "stars": 5, "user_name": "CAM S.", "user_id": 200018644319},
{"content": "rẻ mà chất lượng 5*", "stars": 5, "user_name": "Mee N.", "user_id": 200014540765},
{"content": "hàng vietnam (của tỉ phú P N Vượng đầu tư) giá rẻ mà chất lượng không ngờ, đáng đồng tiền. chất lượng Không thua samsung j2, j3 mà giá rẻ..\nshop bán hàng uy tín, hàng mới, đầy đủ phụ kiện, good!", "stars": 5, "user_name": "Nguyen V.", "user_id": 200034381703},
{"content": "sản phẩm tốt cho shop 5sao.cam ơn shop nhiêu nha", "stars": 5, "user_name": "Lazada Customer", "user_id": 200045148128},
{"content": "chưa mở hộp nhưng thấy còn nguyên seal là thấy chất lượng rồi,....😁😁😁😁😁😁😁, Shop nhiệt tình chịu", "stars": 5, "user_name": "Phạm H.", "user_id": 3632827},
{"content": "Sản phẩm mới, đóng gói được. \nchất lượng tạm, đọc báo chơi game off máy chạy không mượt, hay bị out đột ngột. ", "stars": 4, "user_name": "Đặng N.", "user_id": 5848092},
{"content": "Full box, đóng gói cẩn thận. Cảm ơn shop nhiều😍", "stars": 5, "user_name": "Tiên N.", "user_id": 200027520886},
{"content": "Điện thoại ok ...nhưng chơi games lắc cực kỳ ...Nghe nhạc ok ..Tải nhanh chóng", "stars": 5, "user_name": "Thiên P.", "user_id": 200056365694},
{"content": "Ko co face book voi zalo vay ha ", "stars": 5, "user_name": "Nguyen D.", "user_id": 200007084480},
{"content": "hình ảnh bị chỉnh sửa so với thực tế ,thông số kỹ thuật ảo ,đè nghị Lazada loại bỏ những nhà bán hàng làm ăn dối trá như thế này ra khỏi sàn để giữ uy tín cho mình", "stars": 1, "user_name": "Phan T.", "user_id": 5368848},
{"content": "Sản phẩm tồi", "stars": 1, "user_name": "Lazada Customer", "user_id": 4505174},
{"content": "máy  chạy  chậm như rùa  ", "stars": 5, "user_name": "Vân K.", "user_id": 200048922570},
{"content": "đt giao như hình\nnhưng chạy chậm ,cứ đơ đơ ,ít phút lại nổi lên quảng cáo gì đó", "stars": 1, "user_name": "Sơn B.", "user_id": 200050200906},
{"content": "máy chạy chậm hình như không phải là 8nhân 4Gb", "stars": 4, "user_name": "Pham Q.", "user_id": 9732405},
{"content": "Tốt", "stars": 5, "user_name": "Yyeeun K.", "user_id": 14513826},
{"content": "sản phẩm tốt, đã mua 2 cái, rất hài lòng", "stars": 5, "user_name": "Lương T.", "user_id": 4513026},
{"content": "sản phẩm xài được, đã đặt 2 cái giao đúng mẫu", "stars": 5, "user_name": "Lương T.", "user_id": 4513026},
{"content": "giao hang lâu máy lỗi màn hình \n", "stars": 2, "user_name": "ngô V.", "user_id": 367544},
{"content": "may xai thay cung duoc.co dieu vo tray qua con khoang 70% khong nhu qc.pin thi tam on\n", "stars": 5, "user_name": "Truongson N.", "user_id": 200036157341},
{"content": "nhận đúng màu điện thoại,máy tốt, chạy êm mượt nhưng sao mình không thấy phiếu bảo hành vậy shop", "stars": 5, "user_name": "Hồng V.", "user_id": 200049012907},
{"content": "tuyệt vời. hàng đúng chính hãng. giao hàng nhanh. nhân viên giao hàng nhiệt tình vui vẻ 5* cho tất cả", "stars": 5, "user_name": "phước A.", "user_id": 200057823695},
{"content": "Sp nói chung tốt, rất đẹp.Giao hàng nhanh. Pin sạc nhanh nhưng hao cũng nhanh. \nChụp ảnh đẹp sáng ngày cả khi chỉ có đèn ngủ.\nLoa to. Nghe nhạc xem phim OK.\nChơi game mượt trừ liên quân hơi lang chút.\nVới giá tiền vậy đc đt cấu hình cao là OK rùi.\n", "stars": 5, "user_name": "Lazada Customer", "user_id": 2467124},
{"content": "Oppo luôn dành cho dân sống ảo", "stars": 5, "user_name": "Kiều C.", "user_id": 7112596},
{"content": "Sản phẩm nguyên seal máy chạy tốt chờ thơig gian kiểm chứng. Giao hàng nhanh", "stars": 5, "user_name": "Lazada Customer", "user_id": 1885912},
{"content": "Canh sale dc giá hời còn kèm cả galaxy fit. quá ngon", "stars": 5, "user_name": "Nguyễn M.", "user_id": 7134467},
{"content": "Mình bận việc, đặt giao hỏa tốc nhưng lại giao bình thường. Bên vận chuyển hẹn giao từ 2g đến 6g ngày 14.2 nhưng đến 2g trưa hôm sau mình mới nhận dc. Đối với những đơn hàng giá trị lớn thì Lazada nên lưu ý vấn đề vận chuyển hơn. ", "stars": 5, "user_name": "Lazada Customer", "user_id": 2677621},
{"content": "Hơi oải với lazada khi mua s10+ lại giao bao clearview của S10. Mình muốn đổi bao clearview sang s10+ máy đổi sang trắng thì càng tốt (tất cả mình vẫn để nguyên seal)", "stars": 2, "user_name": "duc A.", "user_id": 3910581},
{"content": "đã nhận được hàng, còn nguyên siu", "stars": 5, "user_name": "Nguyễn L.", "user_id": 3342672},
{"content": "Nhận hàng rồi, nhân viên giao hàng nhiệt tình, hàng nguyên seal chưa bóc tem còn được tặng khuyến mãi cực chuẩn. Nhờ Lazada kích hoạt bảo hành giúp mình", "stars": 5, "user_name": "Lê Đ.", "user_id": 54534},
{"content": "sản phẩm bị lỗi mà k cho đổi trả... nguồn k lên sạc cũng k được?? shop quá tệ k có úy tín", "stars": 1, "user_name": "Hồ V.", "user_id": 200011964509},
{"content": "Shop thì quá nhiệt tình, nên ps lại đánh giá lại cho OPPO, máy đổi mới rất tốt, tới hiện tại là 2 tháng vẫn ưng. Nói chung dịch vụ của OPPO rất tốt, nếu mua dính máy lỗi trong 30 ngày mang qua OPPO được đổi mới luôn.\nCòn phần đánh giá cũ:\nNhận hàng được khoảng 2h thì máy lỗi, khởi động lại liên tục, gửi tới trung tâm Lazada kiểm tra thì mất 2 ngày test, và nhận được kết quả ko ra lỗi, lại gọi điện khiều nại gửi video, thì lazada không test lại và gửi trả luôn khách hàng. Tới ngày thứ 6 tôi nhận lại được hàng và kết quả vẫn lỗi, khởi động lại liên tục. Lại gọi lên chăm sóc KH và được báo lại chờ đợi các bên liên quan làm việc. Quá thất vọng mang máy lên OPPO may quá nhận được ngay câu lỗi main và được đổi mới luôn. Chốt ở đây là Lazada không muốn hỗ trợ đổi cho khách hàng như các bên khác. Rất mất time nếu hàng lỗi. Xin lỗi gian hàng OPPO chứ, tôi rất bực mình vì trách nhiệm của kỹ thuật Lazada, không biết góp ý ở đâu, dành cho vào đánh giá này vậy.", "stars": 5, "user_name": "Kiều V.", "user_id": 1029854},
{"content": "Hàng chuẩn, nguyên seal, check đúng hàng chính hãng. Đã mua máy thứ 2 của shop OPPO MALL này", "stars": 5, "user_name": "Lazada Customer", "user_id": 1029854},
{"content": "Giao nhanh đóng gói kĩ ", "stars": 5, "user_name": "Lazada Customer", "user_id": 9224070},
{"content": "hàng chĩnh hãng tốt", "stars": 5, "user_name": "duc N.", "user_id": 200051955833},
{"content": "máy tốt nhé ae, shop khá nhiệt tình mình nhận hàng xong thì một lúc gọi cho mình bảo mình nhận đc máy chưa máy có bị sao ko, máy có bj gì thì cứ gọi lại shop tư vấn ae yên tâm mua nhé", "stars": 5, "user_name": "Trần H.", "user_id": 200037108408},
{"content": "sp nhiệt tình mới lấy xong sp gọi điện hỏi máy có dung tốt không anh các bạn nên ung hộ sp này vì chu đáo và tốt", "stars": 5, "user_name": "anh Đ.", "user_id": 200030052138},
{"content": "Sản phẩm rất tốt, máy đẹp, màn đẹp chiến liên quân mượt, không ngờ sản phẩm có giá hơn 1triệu lại tốt như vậy. Shop uy tín nhiệt tình rất cảm ơn shop. Chúc shop buôn may bán đắt tuần sau e kiếm dc tiền em mua 1 cái như thế này nữa.", "stars": 5, "user_name": "Lazada Customer", "user_id": 200038266069},
{"content": "hài lòng với sản phẩm ", "stars": 5, "user_name": "Ly T.", "user_id": 200056767357},
{"content": "đt rất đẹp chất lương 5sao cho sp", "stars": 5, "user_name": "Thân Đ.", "user_id": 200023455359},
{"content": "Giao hàng nhanh, tuy nhiên giao nhầm màu (đặt màu đen giao màu xám)", "stars": 3, "user_name": "Thân T.", "user_id": 200023956911},
{"content": "điện thoại trầy xước nhiều quá shop ơi, lúc trước có mua một cái thấy ok nên đặt thê\nm, ai ngờ giống điện thoại cũ quá :((", "stars": 4, "user_name": "Huỳnh T.", "user_id": 200047569596},
{"content": "sai màu", "stars": 2, "user_name": "Lazada Customer", "user_id": 200051694823},
{"content": "Bạn dt chẳng có dán chẳng có úp tôi phải mua them", "stars": 5, "user_name": "Phong L.", "user_id": 200044719428},
{"content": "Giao hàng rất nhanh, đóng gói kỹ đẹp. Dịch vụ của Lazada rất tốt.", "stars": 5, "user_name": "Nguyễn T.", "user_id": 1131936},
{"content": "5 sao cho lazmall và apple store, giá dịp sale tốt, đúng chính hãng fpt tem seal đầy đủ. 5 sao lần nữa. Máy thì màu xanh ngọc ở ngoài đẹp long lanh hơn trong hình quảng cáo nhiều nhé. ^^", "stars": 5, "user_name": "Nguyen T.", "user_id": 1436837},
{"content": "Đã mua đến cái thứ 2 của shop và vẫn là hàng ngon FPT shop chính hãng chưa active nguyên vẹn seal. Đóng gói chỉ tốt chứ không được tuyệt vời. Nhưng giao hàng thì quá nhanh: đặt tối muộn hôm trước mà 9:45 hôm sau đã giao rồi mặc dù là thứ 7 và chỉ giao tiêu chuẩn. Rất tốt, ủng hộ shop nhiều nữa. ", "stars": 5, "user_name": "Lazada Customer", "user_id": 263966},
{"content": "Hàng đúng chính hãng VNA, Nguyên seal bao bọc đẹp rất cẩn thận. Nhà bán hàng xử lý nhanh. Tuy nhiên, bên đơn vị vận chuyển Ship60 thì quá tệ. Mình có việc gấp nên đặt giao Hỏa tốc trong ngày, tuy nhiên đợi mỏi mòn 3 ngày ko có cuộc gọi hay tn nào, gọi lên tổng đài ship60 thì ko lần nào được, và ko biết bằng cách nào đó mình đã tìm thẳng tới địa chỉ của Ship60, tới nơi thì bên ship60 nói là chưa có tài xế lấy giao, rất may là cũng tự lấy hàng đc, lần đầu tiên mua hàng tự ship cho bản thân nhưng vẫn bị mất tiền giao hàng 😡 quá tệ hại cho trải nghiệm giao hàng hỏa tốc này 😡😡😡 Ship60_đơn vị vận chuyển tệ hại nhất VN. \n\nCSKH của lazada cũng tệ, tốn mấy chục ngàn điện thoại gọi, hứa là sẽ phản hồi lại nhưng đến giờ vẫn ko thấy đâu", "stars": 1, "user_name": "LTM", "user_id": 200047899570},
{"content": "Giao hàng nhanh, có tem chính hãng do FPT phân phối", "stars": 5, "user_name": "Jason", "user_id": 2067768},
{"content": "Máy chạy mượt , sóng sánh căng đét , chụp hình đẹp, so với tiền máy quá ok , ủng hộ shopMáy chạy mượt , sóng sánh căng đét , chụp hình đẹp, so với tiền máy quá ok , ủng hộ shopMáy chạy mượt , sóng sánh căng đét , chụp hình đẹp, so với tiền máy quá ok , ủng hộ shopMáy chạy mượt , sóng sánh căng đét , chụp hình đẹp, so với tiền máy quá ok , ủng hộ shopMáy chạy mượt , sóng sánh căng đét , chụp hình đẹp, so với tiền máy quá ok , ủng hộ shop", "stars": 5, "user_name": "Lazada Customer", "user_id": 200057832152},
{"content": "quá hài lòng , từ chất lượng máy máy cũng như cách pv của shop nói chung quá ok . có mua sẽ quay lại ủng hộ shop quá hài lòng , từ chất lượng máy máy cũng như cách pv của shop nói chung quá ok . có mua sẽ quay lại ủng hộ shop quá hài lòng , từ chất lượng máy máy cũng như cách pv của shop nói chung quá ok . có mua sẽ quay lại ủng hộ shop quá hài lòng , từ chất lượng máy máy cũng như cách pv của shop nói chung quá ok . có mua sẽ quay lại ủng hộ shop quá hài lòng , từ chất lượng máy máy cũng như cách pv của shop nói chung quá ok . có mua sẽ quay lại ủng hộ shop quá hài lòng , từ chất lượng máy máy cũng như cách pv của shop nói chung quá ok . có mua sẽ quay lại ủng hộ shop ", "stars": 5, "user_name": "Lazada Customer", "user_id": 200057655549},
{"content": "sai màu nhưng màu vàng shop gởi cho mình cũng đẹp nên xài lun , máy chạy khá là ngon đấy các bạn ,các bạn ủng hộ shop này được nhé ", "stars": 5, "user_name": "Lazada Customer", "user_id": 200045340608},
{"content": "điện thoại sài mượt,  đủ phụ kiện,  tai nghe không được  hay mấy  những vẫn hài lòng, so voi giá điện thoại sai qua ok,  không đòi hỏi nhiều ở shop,  chúc shop đông khách ", "stars": 5, "user_name": "Lazada Customer", "user_id": 200058846917},
{"content": "chạy ok \nthành công", "stars": 5, "user_name": "Lazada Customer", "user_id": 200044839786},
{"content": "Đt sử dụng tốt,shop tư vấn nhiệt tình. Sản phẩm rất chất lượng. Chơi game thích lắm, mọi người nên mua. Hàng full mới lun. Kèm theo rất nhiều chi tiết: 1 sạc, 1 tai nghe,1 ốp lưng,1 kính cường lực. Nói chung là “hoàn hảo”. Rất hợp với túi tiền, tôi rất hài lòng. Cảm ơn shop!!", "stars": 5, "user_name": "Đỗ Q.", "user_id": 200056206172},
{"content": "máy mới nguyên seal.  chắc chắn.  đàm thoại rõ . nghe nhạc thì k đc lớn cho lắm . ", "stars": 5, "user_name": "Lê V.", "user_id": 7364833},
{"content": "Ok máy tốt ", "stars": 5, "user_name": "phan H.", "user_id": 3309894},
{"content": "Máy hơi lớn, gọi điện nói người nghe tiếng k rõ", "stars": 4, "user_name": "Huệ M.", "user_id": 12578078},
{"content": "sản phẩm nguyên tem . rất ok ", "stars": 5, "user_name": "Lazada Customer", "user_id": 200020090757},
{"content": "sản phẩm rất tốt, giao hàng nhanh, đóng gói rất chắc chắn", "stars": 5, "user_name": "Lazada Customer", "user_id": 200048553400},
{"content": "hàng rất tốt k có 1 lỗi gì hết đt chính hãng k phải nhái", "stars": 5, "user_name": "gesi N.", "user_id": 200035242712},
{"content": "nhờ shop kích hoạt bảo hành", "stars": 5, "user_name": "Đỗ N.", "user_id": 9416597},
{"content": "máy dùng thíchhhhhh", "stars": 5, "user_name": "Lazada Customer", "user_id": 14495970},
{"content": "Hàng chính hãng, mới 100%, giao hàng nhanh, đóng gói cẩn thận đẹp, nhản hàng rõ, niêm phong của hãng làm khách yên tâm vì không đồng kiểm, nhân viên giao hàng tận tình, ngoan", "stars": 5, "user_name": "Lê T.", "user_id": 13671538},
{"content": "Hàng đóng gói rất đẹp, kĩ và chắc chắn.\nMáy fullbox, mới xài rất tốt. Hãy ủng hộ shop nhé.", "stars": 5, "user_name": "LêTrúc", "user_id": 200039583833},
{"content": "hang khong nhu gioi thieu la moi 99%.mat truoc va sau tray xuot rat nhieu.", "stars": 5, "user_name": "Nguyen V.", "user_id": 200003142739},
{"content": "shiper thân thiện \nmáy bị xước phần sau con ok", "stars": 5, "user_name": "Bùi H.", "user_id": 200009282049},
{"content": "van chuyen nhanh' sản phẩm chất lượng tuyệt vời ", "stars": 5, "user_name": "le T.", "user_id": 5198371},
{"content": "Để là android 8. Nhung mua ve chi co 5.1", "stars": 5, "user_name": "Thạch Đ.", "user_id": 200016896357},
{"content": "Máy OK, sai màu ", "stars": 5, "user_name": "Nguyễn T.", "user_id": 196836},
{"content": "đánh giá samsung galaxy s7\nSamsung galaxy s7 là chiếc điện thoại mà mình cảm thấy hài lòng nhất về thiết kế và hiệu năng, chính vì thế mình đã quyết định mua chiếc máy này sau đây mình xin phép nhận xét về chiếc điện thoại này sau 1 thời gian sử dụng\nMáy có thiết kế rất đẹp và nhỏ gọn, mặt sau bằng kính sang trọng, bản màu đen rất hợp với sở thích của mình. máy có cấu hình rất tốt nó giúp mình chơi game và lướt FB xem phim thoải mái mà ko hề giật lặng, máy có màn hình 2k hiển thị rất đẹp. \nlike\nmáy giống quảng cảo \ncho shop 5 sao \nHài lòng \nanh em mua được \n\n", "stars": 5, "user_name": "Lazada Customer", "user_id": 200050932927},
{"content": "mình xin đánh giá . shop giao máy như quảng cáo  máy chạy mọi thứ đều rất ok chiến game pubg khá là ngon .chơi rất mượt . shop làm ăn uy tín . chúc shop mua may bán đắt nhé ", "stars": 5, "user_name": "Lazada Customer", "user_id": 200028882776},
{"content": "chỉ mất 3tr590 shop đã gởi cho mình con s7 đúng như quảng cáo , s7 của shop nói chung hoàn hảo đến 99% màn hình sáng rõ nét ,cảm ứng thì mượt mà , chụp hình rõ nét đẹp, ,tiết kiệm pin .máy tốt hơn mong đợi của mình  ae nên mua nhé  ", "stars": 5, "user_name": "Lazada Customer", "user_id": 200025957904},
{"content": "sản phẩm tốt hơn mong đợi shop gởi đúng mẫu đúng mẫu shop làm ăn quá chuẩn lun cho shop đầy đủ sao lun", "stars": 5, "user_name": "Lazada Customer", "user_id": 200028993925},
{"content": " màu vàng như mình mong muốn,nhìn bề ngoài khôbg quá sắc sảo , nhưng mà máy chạy cực mượt ,  nói chung chất lượng tương đương với giá , các bạn nào mà còn lăn tăn thì nên mua được nha các bẠn", "stars": 5, "user_name": "Lazada Customer", "user_id": 200025957904},
{"content": "sao điện thoại mới giao mà không gắn sim vào được vậy ", "stars": 1, "user_name": "Anh T.", "user_id": 200034723916},
{"content": "shop bán điện thoại gì mà mở nguồn k lên", "stars": 5, "user_name": "Trương T.", "user_id": 9228839},
{"content": "sao k lên nguồn vậy đt gì vậy ", "stars": 5, "user_name": "thanh L.", "user_id": 200027247844},
{"content": "Máy bên ad gửi về thì mất Mic nói, em thấy giá k cao nên k muốn gửi lại shop vì phí vận chuyển đi lại cx gần bằng giá máy, cái em đem ra tiệm thay Mic, thay vô cũng k đc. H vứt 1 xó, chán kinh khủng shop ạ", "stars": 1, "user_name": "Nhõ Ú.", "user_id": 200047218562},
{"content": "Hang trc khi giao khach yeu cau sop kiem tra may hoat dong em ha giao tránh truong hop doi tra phien lm", "stars": 5, "user_name": "Lazada Customer", "user_id": 200044644428},
{"content": "Ổn áp, đóng gói chắc chắn", "stars": 5, "user_name": "Lazada Customer", "user_id": 200037357667},
{"content": "sản phẩm tuyệt vời ", "stars": 5, "user_name": "Quang T.", "user_id": 200056602998},
{"content": "chưa có gì phàn nàn!\n", "stars": 5, "user_name": "Trường G.", "user_id": 200002622550},
{"content": "Hàng nguyên seal.đúng như giới thiệu. Đang check tiếp. Ốp lưng theo máy hơi dày ", "stars": 5, "user_name": "linh", "user_id": 14096794},
{"content": "xịn quá. nhìn nhớ lại 10 năm trc dùng e nó . Máy đẹp", "stars": 5, "user_name": "Nguyễn V.", "user_id": 1112046},
{"content": "san pham rat tot va dep", "stars": 5, "user_name": "Ý H.", "user_id": 200036736035},
{"content": "Loa ngoài khá nhỏ. Giao hàng nhanh. Phần nắp sau chưa đc khít cho lắm", "stars": 4, "user_name": "Lazada Customer", "user_id": 200026704557},
